/* Localized versions of Info.plist keys */

CFBundleName = "JPEGDeux";
CFBundleShortVersionString = "JPEGDeux";
CFBundleGetInfoString = "JPEGDeux 1.8, Copyright 2001,2002,2005 Peter Ammon";
NSHumanReadableCopyright = "Copyright 2001,2002,2005 Peter Ammon";